[
  "obsidian-git",
  "copilot",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-5e-statblocks",
  "obsidian-dice-roller",
  "initiative-tracker",
  "obsidian42-brat",
  "dnd-ui-toolkit",
  "obsidian-meta-bind-plugin",
  "pexels-banner",
  "obsidian-admonition",
  "obsidian-excalidraw-plugin"
]