[
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-5e-statblocks",
  "obsidian-dice-roller",
  "initiative-tracker",
  "obsidian42-brat",
  "dnd-ui-toolkit",
  "obsidian-meta-bind-plugin",
  "pexels-banner",
  "obsidian-admonition",
  "calendarium",
  "fantasy-name",
  "fantasy-content-generator",
  "obsidian-excalidraw-plugin",
  "iconic",
  "smart-composer"
]